<unk>	0
<s>	0
</s>	0
、	-3.14031
。	-3.44721
の	-3.72544
▁	-3.95892
は	-4.09966
が	-4.40982
・	-4.49309
)	-4.59438
を	-4.60531
に	-4.6349
年	-4.68062
(	-4.68578
で	-4.91095
と	-5.02144
="	-5.12853
.	-5.28738
」	-5.35141
「	-5.40478
月	-5.41182
doc	-5.50611
2	-5.64367
1	-5.67229
"	-5.76723
した	-5.77847
や	-5.81495
である	-5.81524
から	-5.8245
し	-5.85282
3	-5.85359
も	-5.93507
/	-5.98444
日	-6.00504
する	-6.06272
4	-6.10167
として	-6.12698
>	-6.14824
?	-6.16409
▁<	-6.1863
ja	-6.19237
org	-6.19514
wiki	-6.19645
://	-6.19737
https	-6.19919
▁id	-6.19961
wikipedia	-6.20001
▁title	-6.20005
curid	-6.20013
▁url	-6.20013
▁</	-6.20048
た	-6.25391
では	-6.25529
』	-6.28805
">	-6.3037
『	-6.32519
5	-6.38128
6	-6.48132
7	-6.57013
には	-6.57251
8	-6.63281
10	-6.66576
年に	-6.6879
された	-6.68825
る	-6.69209
この	-6.69918
9	-6.70555
ス	-6.70853
な	-6.74179
また	-6.74448
など	-6.76556
という	-6.76929
大	-6.7889
その	-6.79523
している	-6.83289
して	-6.85291
=	-6.86041
第	-6.88177
人	-6.88711
て	-6.90297
12	-6.93425
▁-	-6.94496
-	-6.95235
▁(	-6.97213
ている	-6.99934
11	-7.00755
市	-7.02315
日に	-7.0639
され	-7.13091
となった	-7.15625
ア	-7.16396
一	-7.18046
ク	-7.18216
によって	-7.18369
ド	-7.19089
り	-7.19925
ト	-7.19933
中	-7.20028
による	-7.2057
山	-7.21939
により	-7.23074
:	-7.23705
であった	-7.24887
であり	-7.2544
町	-7.26925
本	-7.28191
日本	-7.28631
17	-7.29191
,	-7.30414
ラ	-7.30763
川	-7.31598
される	-7.32796
い	-7.33025
か	-7.33305
ズ	-7.36202
20	-7.37034
カ	-7.37237
回	-7.38506
16	-7.39022
15	-7.39181
ナ	-7.41943
18	-7.42017
がある	-7.42407
リ	-7.42495
国	-7.43039
上	-7.4337
となる	-7.43978
へ	-7.44061
長	-7.44581
より	-7.45448
名	-7.45553
されている	-7.45762
マ	-7.466
同	-7.46932
線	-7.4772
後	-7.48151
、「	-7.48227
駅	-7.48714
部	-7.49325
田	-7.49423
子	-7.50235
への	-7.51244
者	-7.51375
タ	-7.52022
ル	-7.52103
新	-7.5296
30	-7.53922
まで	-7.55645
ため	-7.55848
s	-7.55973
道	-7.57531
く	-7.57562
法	-7.5864
島	-7.5968
昭和	-7.59763
コ	-7.60093
A	-7.60284
家	-7.60446
的な	-7.60464
14	-7.60824
性	-7.61537
水	-7.61707
き	-7.61787
戦	-7.63112
S	-7.63308
していた	-7.63869
ら	-7.64721
み	-7.64831
つ	-7.65233
ていた	-7.65326
ム	-7.65801
13	-7.65877
った	-7.66257
だった	-7.66452
シ	-7.67113
m	-7.67461
C	-7.68024
号	-7.68288
分	-7.68815
東	-7.69305
しかし	-7.69403
月に	-7.69657
などの	-7.69725
三	-7.6977
ノ	-7.70022
村	-7.70241
高	-7.70329
西	-7.70576
レ	-7.70621
化	-7.70949
ロ	-7.70994
フ	-7.71102
において	-7.71619
元	-7.71911
生	-7.72286
郡	-7.72571
B	-7.72631
内	-7.72653
にも	-7.72842
バ	-7.72884
サ	-7.73677
イ	-7.75063
的	-7.75107
州	-7.75199
デ	-7.7526
下	-7.75282
大学	-7.75374
前	-7.75395
でも	-7.76391
南	-7.76392
25	-7.76461
ダ	-7.79
原	-7.79078
24	-7.80254
地	-7.80586
オ	-7.80974
数	-7.81541
および	-7.8257
小	-7.82843
時	-7.8376
ミ	-7.83789
エ	-7.85747
北	-7.85851
位	-7.85884
型	-7.86038
にある	-7.86607
となり	-7.8674
その後	-7.87678
手	-7.87808
金	-7.88476
会	-7.89273
F	-7.89651
お	-7.89991
M	-7.90383
21	-7.90721
ニ	-7.9097
19	-7.91184
マン	-7.91576
』(	-7.91837
城	-7.92255
23	-7.92408
22	-7.93233
年の	-7.93826
チ	-7.94886
映画	-7.9499
年には	-7.95272
所	-7.95442
リー	-7.95471
キ	-7.95505
ブ	-7.95707
D	-7.9643
ガ	-7.96446
26	-7.96918
神	-7.97124
形	-7.97441
す	-7.97726
27	-7.97742
野	-7.98165
約	-7.98337
28	-7.98482
29	-7.98808
王	-7.98897
点	-7.99015
P	-7.99112
との	-7.9944
軍	-8.00104
平成	-8.00235
平	-8.00531
東京	-8.00934
文	-8.01209
における	-8.0124
等	-8.01336
日本の	-8.01869
行	-8.02648
用	-8.02682
物	-8.02785
語	-8.03184
ジ	-8.03551
T	-8.03676
海	-8.04472
車	-8.04542
う	-8.04642
放送	-8.04656
石	-8.04725
二	-8.04751
さ	-8.04834
式	-8.053
同年	-8.05314
正	-8.05406
ティ	-8.05762
後に	-8.06153
ツ	-8.06371
区	-8.06397
全	-8.0649
ディ	-8.06649
パ	-8.06834
見	-8.06875
とは	-8.06928
公	-8.07108
代	-8.07317
G	-8.07368
光	-8.07458
ザ	-8.07723
世界	-8.07743
となっている	-8.08359
系	-8.08495
▁『	-8.087
ン	-8.08923
ウ	-8.08952
立	-8.09212
って	-8.09721
ており	-8.09981
モ	-8.10185
勝	-8.10291
こと	-8.10315
テ	-8.10407
社	-8.10585
さらに	-8.1101
グ	-8.11095
K	-8.11176
年から	-8.11525
学	-8.12832
ない	-8.12915
ネ	-8.13221
体	-8.13241
木	-8.13292
W	-8.13585
プ	-8.13586
力	-8.13665
場	-8.13728
面	-8.14443
事	-8.14646
ビ	-8.15625
寺	-8.15807
作	-8.16154
R	-8.16392
外	-8.16757
イン	-8.16898
いた	-8.1692
L	-8.17392
ハ	-8.17826
メ	-8.18024
作品	-8.18661
にて	-8.19011
ゲーム	-8.19133
アン	-8.19143
こ	-8.19792
口	-8.19812
機	-8.19916
地域	-8.20124
旧	-8.20337
鉄道	-8.21042
H	-8.21138
和	-8.2154
これは	-8.21661
重	-8.21847
書	-8.21989
無	-8.23266
美	-8.2352
だ	-8.23728
バー	-8.23814
31	-8.24002
人の	-8.24266
天	-8.24488
があり	-8.24749
N	-8.24764
ま	-8.24786
度	-8.2491
について	-8.24961
出	-8.25074
活動	-8.25209
とする	-8.25334
なお	-8.25563
間	-8.25713
J	-8.25789
話	-8.26293
明	-8.26511
E	-8.26617
目	-8.26932
世	-8.27243
馬	-8.27255
明治	-8.27278
40	-8.27443
」(	-8.2791
県	-8.28097
カー	-8.28108
現	-8.28438
不	-8.29291
各	-8.29498
時間	-8.29836
ラー	-8.29841
シリーズ	-8.30313
シュ	-8.30328
アメリカ	-8.3072
セ	-8.30854
になった	-8.3126
万	-8.31322
ター	-8.3136
とも	-8.31389
流	-8.32085
多くの	-8.3245
発	-8.32612
局	-8.32619
チーム	-8.328
着	-8.33135
両	-8.33442
V	-8.33661
での	-8.33791
谷	-8.33925
できる	-8.34342
義	-8.34452
頭	-8.35211
曲	-8.3571
的に	-8.36203
それ	-8.36278
ヤ	-8.36461
宮	-8.36548
船	-8.36696
番組	-8.37348
ゴ	-8.377
バス	-8.37812
プロ	-8.3795
50	-8.37987
ボ	-8.37992
通	-8.38035
版	-8.3805
ロー	-8.38075
現在の	-8.38232
台	-8.38895
風	-8.38895
特に	-8.38941
屋	-8.39045
安	-8.39237
初	-8.39842
つの	-8.3988
ある	-8.40119
学校	-8.40146
音楽	-8.40354
気	-8.40434
ケ	-8.40493
になる	-8.40618
種	-8.41299
橋	-8.41563
直	-8.41634
問題	-8.41767
白	-8.4183
スト	-8.41924
及び	-8.42013
め	-8.42142
コン	-8.42204
期	-8.42295
教育	-8.42383
を持つ	-8.42548
そして	-8.4305
国際	-8.4316
音	-8.43616
」「	-8.4366
科	-8.43719
サン	-8.4388
当時	-8.44093
アル	-8.44218
100	-8.44399
じ	-8.44489
すると	-8.4461
に対して	-8.44674
トン	-8.45196
もの	-8.45332
のみ	-8.45534
井	-8.45576
t	-8.46101
ラン	-8.46329
y	-8.46426
次	-8.46436
制	-8.46542
ー	-8.46753
▁"	-8.47028
賞	-8.47064
計画	-8.47158
心	-8.47637
官	-8.47895
とともに	-8.48102
信	-8.48166
わ	-8.48324
開発	-8.4837
成	-8.486
e	-8.48718
入	-8.48935
事業	-8.49009
門	-8.49053
U	-8.49075
権	-8.49154
方	-8.49247
ヒ	-8.49701
フランス	-8.49804
中国	-8.49878
▁S	-8.50197
!	-8.50353
I	-8.50718
研究	-8.50809
色	-8.50887
多	-8.50904
真	-8.50954
級	-8.50973
氏	-8.51151
日の	-8.51413
花	-8.51424
他の	-8.51754
いる	-8.521
マー	-8.53097
、『	-8.53196
O	-8.5324
ワ	-8.53272
)">	-8.53276
0	-8.53335
しており	-8.53337
ドイツ	-8.53339
アルバム	-8.53404
番	-8.53681
リーグ	-8.53774
られた	-8.53782
からの	-8.5393
院	-8.53964
知	-8.54244
シー	-8.54252
室	-8.54491
文化	-8.54573
都市	-8.5466
主	-8.54787
されていた	-8.55105
む	-8.55133
X	-8.55782
政	-8.55895
▁また	-8.55924
ソ	-8.56029
については	-8.56038
派	-8.56266
役	-8.56487
と呼ばれる	-8.5658
中央	-8.5663
男	-8.567
だが	-8.5672
と共に	-8.56997
ず	-8.57009
定	-8.57156
試合	-8.57547
え	-8.57687
ポ	-8.58014
代表	-8.58084
ち	-8.58142
監督	-8.58269
論	-8.58382
兵	-8.58426
i	-8.58662
歌	-8.5902
星	-8.59049
グループ	-8.59307
を行う	-8.59457
システム	-8.59593
女	-8.60205
っている	-8.60287
大会	-8.60592
ダー	-8.60623
選手	-8.60835
年間	-8.61179
地区	-8.61393
Y	-8.61479
関係	-8.61643
に対する	-8.62094
ギ	-8.62458
リン	-8.62802
地方	-8.63005
al	-8.6304
実	-8.63257
江	-8.63391
吉	-8.63507
事件	-8.63612
組	-8.63639
別	-8.63673
省	-8.63729
n	-8.63739
あ	-8.63934
イギリス	-8.6401
テレビ	-8.64032
モデル	-8.64085
古	-8.64231
合	-8.64929
有	-8.65072
ニー	-8.65231
ペ	-8.65398
朝	-8.65505
シーズン	-8.6556
60	-8.65877
ことを	-8.65979
ッ	-8.6608
ベル	-8.66257
自	-8.66381
身	-8.66507
館	-8.6675
ことから	-8.66776
会社	-8.66817
れ	-8.67166
武	-8.67195
a	-8.67208
としては	-8.67214
領	-8.67234
店	-8.67236
または	-8.67397
施設	-8.67476
尾	-8.67856
記	-8.68053
丸	-8.68069
座	-8.68089
情報	-8.6831
後の	-8.6832
清	-8.68432
に関する	-8.68793
当時の	-8.691
んだ	-8.69136
日から	-8.69359
戦争	-8.69467
ベ	-8.69528
スター	-8.69843
を受け	-8.70044
総	-8.70067
ナー	-8.70136
運動	-8.70389
広	-8.70481
通り	-8.71474
巻	-8.71529
ヴィ	-8.71776
といった	-8.72091
愛	-8.72162
治	-8.72338
組織	-8.72392
ただし	-8.72676
先	-8.72804
社会	-8.73011
翌	-8.73088
ピ	-8.73098
とされる	-8.73222
歳	-8.73235
空	-8.73749
対	-8.73823
史	-8.73939
業	-8.73954
32	-8.73967
々	-8.74045
女性	-8.74118
f	-8.74179
km	-8.74266
ように	-8.74712
ために	-8.74755
英	-8.74922
久	-8.74974
ット	-8.75083
品	-8.75091
er	-8.75103
条	-8.75363
ファ	-8.75563
エル	-8.75633
連	-8.75697
ほど	-8.75899
センター	-8.76183
35	-8.7621
のため	-8.76274
があった	-8.76324
クラブ	-8.76541
h	-8.76824
沢	-8.77004
ほか	-8.77425
群	-8.77513
'	-8.77531
相	-8.77533
五	-8.77549
ゼ	-8.77643
彼は	-8.77763
ソン	-8.77992
レン	-8.77997
これ	-8.78159
34	-8.78165
教	-8.78347
今	-8.78438
艦	-8.78558
記録	-8.78573
")	-8.78737
ホ	-8.78885
校	-8.78885
シャ	-8.78911
～	-8.78918
黒	-8.7893
時に	-8.79018
例	-8.79027
小学校	-8.79113
ファン	-8.79132
アー	-8.79138
経済	-8.79226
員	-8.79734
所属	-8.79827
とした	-8.80052
カル	-8.80258
岩	-8.80284
隊	-8.80442
80	-8.80479
大阪	-8.80493
すること	-8.80516
士	-8.8059
太	-8.80602
松	-8.80776
を経て	-8.80853
ことが	-8.80943
33	-8.81063
高等学校	-8.81077
全国	-8.81169
攻撃	-8.81281
路線	-8.81323
四	-8.81332
もある	-8.81402
したが	-8.8169
〜	-8.81862
党	-8.81867
当	-8.82171
45	-8.82191
土	-8.82271
ながら	-8.8274
ゲ	-8.82822
津	-8.82832
ジャ	-8.82879
技術	-8.82911
他	-8.8313
▁この	-8.83267
のために	-8.83379
()	-8.83469
▁C	-8.83645
宗	-8.83811
円	-8.84246
類	-8.84335
職	-8.84421
出身	-8.84458
車両	-8.84459
ヴァ	-8.84476
ば	-8.84571
へと	-8.84669
ロン	-8.84675
林	-8.84677
八	-8.84893
団	-8.84948
食	-8.84994
楽	-8.85003
大きな	-8.85107
字	-8.85162
リング	-8.85402
36	-8.85407
48	-8.85435
電	-8.85502
民	-8.85722
雄	-8.85818
ヌ	-8.85879
中学校	-8.86148
カン	-8.86179
させた	-8.86518
させる	-8.86706
以降	-8.86712
夫	-8.8672
御	-8.8679
u	-8.86914
こう	-8.86952
38	-8.87308
足	-8.87475
レイ	-8.8777
基	-8.87909
ビル	-8.8794
を行った	-8.87964
のうち	-8.8823
量	-8.88236
ものの	-8.88241
株式会社	-8.88306
同じ	-8.88445
▁B	-8.88457
タイ	-8.88546
なかった	-8.8857
よ	-8.88577
企業	-8.88649
場合	-8.88716
器	-8.88779
師	-8.88789
ar	-8.88868
波	-8.89198
||	-8.89311
状態	-8.89489
親	-8.89746
女子	-8.89837
母	-8.89937
優勝	-8.90121
表	-8.90141
を受けた	-8.90268
良	-8.90335
ぎ	-8.90405
よう	-8.90452
p	-8.90455
ではなく	-8.90627
側	-8.9069
ヘ	-8.90737
説	-8.90819
半	-8.90895
根	-8.90978
37	-8.91047
リア	-8.91286
販売	-8.91643
生活	-8.9166
国家	-8.91887
ぶ	-8.91893
バンド	-8.91899
47	-8.91911
製	-8.921
春	-8.92104
エン	-8.92163
達	-8.9249
協会	-8.92572
感	-8.92609
ること	-8.9269
in	-8.92709
)」	-8.92803
葉	-8.92825
千	-8.92869
年まで	-8.93119
再	-8.93128
管理	-8.9368
アメリカ合衆国	-8.93835
よりも	-8.93841
里	-8.93873
エンジン	-8.93934
中に	-8.94143
非	-8.94181
米	-8.94191
聖	-8.9422
ジョン	-8.94231
死	-8.94304
構造	-8.94384
開	-8.9442
機関	-8.94429
路	-8.94584
▁「	-8.94663
en	-8.94751
道路	-8.95009
港	-8.95074
経	-8.95159
月には	-8.9521
質	-8.95236
サービス	-8.95272
ん	-8.95275
航空	-8.95375
だけ	-8.954
を含む	-8.954
っ	-8.95417
あるいは	-8.95533
シングル	-8.95564
機能	-8.95589
70	-8.95611
集	-8.95615
利	-8.95677
病	-8.95746
オー	-8.95837
進	-8.95882
独立	-8.95924
火	-8.95967
け	-8.96003
っていた	-8.96047
のような	-8.9606
ガー	-8.96201
政府	-8.96228
ものである	-8.96339
高校	-8.96408
人が	-8.96439
弾	-8.96507
されており	-8.96728
調査	-8.96823
委員会	-8.97326
b	-8.97656
以上	-8.97687
90	-8.97862
団体	-8.97952
角	-8.98017
ひ	-8.98146
タン	-8.98177
▁なお	-8.98236
d	-8.98801
ロシア	-8.98821
悪	-8.98884
フィ	-8.99156
▁A	-8.99179
▁P	-8.99241
理	-8.99451
日には	-8.99574
守	-8.99622
環境	-8.99812
ホーム	-8.99858
ライ	-8.99934
第一	-8.9994
生産	-9.00037
命	-9.00269
建設	-9.00347
彼の	-9.00663
時代	-9.00919
ック	-9.01016
赤	-9.01064
湖	-9.01083
値	-9.01089
これらの	-9.01302
び	-9.01389
之	-9.01609
開始	-9.01778
発売	-9.01832
志	-9.01884
ヨーロッパ	-9.01918
場所	-9.0195
ルー	-9.01974
デビュー	-9.02042
さん	-9.02389
徳	-9.02403
ことで	-9.02442
北海道	-9.02454
藩	-9.02475
画	-9.02535
図	-9.02566
ブル	-9.0289
スポーツ	-9.0294
政治	-9.02978
鉄	-9.03074
モン	-9.03192
左	-9.03216
総合	-9.03221
on	-9.03331
チャ	-9.03353
レース	-9.03482
ビー	-9.03519
父	-9.03519
熱	-9.03565
使用	-9.03593
様々な	-9.03632
一般	-9.03731
64	-9.03782
上の	-9.0383
最初の	-9.03849
主に	-9.03894
市立	-9.04011
キャラクター	-9.04241
草	-9.04323
を務めた	-9.04441
開催	-9.04493
られる	-9.04523
右	-9.04579
ふ	-9.04585
再び	-9.04613
ジェ	-9.04658
の中で	-9.04684
▁M	-9.048
都	-9.0486
節	-9.04868
ね	-9.04885
戸	-9.04908
になっている	-9.04934
会議	-9.04967
an	-9.05009
&	-9.05062
o	-9.05172
保	-9.0519
増	-9.05277
シン	-9.05311
マル	-9.05483
永	-9.05551
生まれ	-9.05589
一部	-9.05625
ハイ	-9.05677
副	-9.05909
取り	-9.05994
岡	-9.06021
層	-9.06134
ランド	-9.06198
されて	-9.06315
動	-9.06319
敵	-9.06928
忠	-9.07056
そう	-9.07084
戦闘	-9.07597
契約	-9.076
42	-9.07726
藤	-9.07776
フェ	-9.07855
一方	-9.07857
られ	-9.07891
在	-9.07956
前に	-9.08041
公園	-9.08146
関	-9.08146
現在は	-9.08209
結果	-9.08307
z	-9.08393
夜	-9.08459
神社	-9.08585
46	-9.08588
人間	-9.08767
であったが	-9.08841
編成	-9.08881
たい	-9.08983
そのため	-9.09048
FC	-9.09064
においては	-9.09086
cm	-9.09107
▁of	-9.0914
ガン	-9.0917
工業	-9.09192
羽	-9.09194
ハー	-9.09252
Z	-9.09279
制作	-9.09482
段	-9.09695
誌	-9.09696
カード	-9.09792
球	-9.09796
年度	-9.09802
ご	-9.09842
森	-9.09881
大正	-9.10033
のある	-9.10156
させ	-9.1039
薬	-9.10401
出場	-9.1051
c	-9.10554
来	-9.10596
銀行	-9.1061
内の	-9.10746
特別	-9.10758
アニメ	-9.10768
作戦	-9.10938
パー	-9.11041
44	-9.11186
変更	-9.11207
l	-9.11222
堂	-9.1153
横	-9.11535
のように	-9.11722
CD	-9.11724
列車	-9.11783
パン	-9.11868
設計	-9.11905
属	-9.11915
京	-9.12026
しない	-9.12135
アイ	-9.12163
ところ	-9.12212
になり	-9.12265
ユ	-9.1229
k	-9.12318
コー	-9.12346
自然	-9.12429
族	-9.12652
世紀	-9.12669
人物	-9.12753
制度	-9.12824
なく	-9.12827
文字	-9.12951
紙	-9.12961
坂	-9.1299
メンバー	-9.13031
バン	-9.13358
にあった	-9.13393
ing	-9.13629
スーパー	-9.13907
状況	-9.13939
京都	-9.13954
章	-9.14062
声	-9.1409
交通	-9.14169
何	-9.14217
走	-9.14261
イタリア	-9.14343
崎	-9.14373
製造	-9.14424
49	-9.14463
陸軍	-9.14519
加	-9.14966
公開	-9.14998
出演	-9.15015
主義	-9.15098
中の	-9.15103
豊	-9.15199
反	-9.15231
敗	-9.15246
海軍	-9.1525
青	-9.15369
96	-9.15369
などで	-9.15465
初の	-9.15593
かった	-9.15652
最も	-9.15977
司	-9.16006
産業	-9.16092
教会	-9.16234
ような	-9.16237
未	-9.16244
日まで	-9.16245
ジュ	-9.16271
”	-9.16424
能力	-9.16443
以来	-9.16459
ラジオ	-9.16547
is	-9.16568
95	-9.16725
テン	-9.1678
現在	-9.16808
新しい	-9.16828
mm	-9.16868
デン	-9.16986
などが	-9.17009
r	-9.17103
六	-9.17148
産	-9.17352
43	-9.17367
七	-9.17589
運転	-9.17641
異	-9.17774
砲	-9.17822
自動車	-9.17833
帝国	-9.17912
せ	-9.17975
構成	-9.1801
区間	-9.18223
調	-9.18244
板	-9.1841
サー	-9.18539
部隊	-9.18555
ヴ	-9.18566
渡	-9.18571
レス	-9.1861
キー	-9.18642
太郎	-9.18824
ると	-9.18975
バル	-9.19135
デザイン	-9.19171
ハン	-9.19243
or	-9.1926
界	-9.1942
製作	-9.19421
イベント	-9.19493
JR	-9.19496
英語	-9.19551
表現	-9.19594
市の	-9.19647
39	-9.19706
装置	-9.19772
54	-9.19853
宇宙	-9.19862
議会	-9.19923
ライン	-9.1995
el	-9.19998
庁	-9.20046
利用	-9.20135
からは	-9.20142
以下	-9.20181
言	-9.20376
素	-9.204
試験	-9.20401
大統領	-9.20492
残	-9.20534
▁F	-9.20779
たち	-9.20904
帯	-9.21009
輸送	-9.21064
年代	-9.21068
スタ	-9.21115
工	-9.21237
超	-9.21292
枠	-9.21307
78	-9.21339
ネット	-9.21351
それぞれ	-9.2149
を行い	-9.21541
東京都	-9.21659
発表	-9.2176
像	-9.21776
500	-9.21849
運営	-9.21888
63	-9.22032
変	-9.22168
参加	-9.22195
経営	-9.22234
とし	-9.22374
部分	-9.22613
諸	-9.2264
樹	-9.22726
強	-9.22802
常	-9.22917
病院	-9.22922
満	-9.22925
源	-9.23034
便	-9.2315
g	-9.23197
転	-9.23197
これを	-9.23225
評価	-9.23371
血	-9.23371
の一部	-9.2338
79	-9.23671
河	-9.23875
しか	-9.24036
00	-9.24107
月から	-9.24131
家の	-9.24331
レー	-9.24407
られている	-9.24577
率	-9.24601
等の	-9.24633
個人	-9.24637
国民	-9.24695
指定	-9.24698
付	-9.24741
あり	-9.2475
任	-9.24758
祭	-9.24776
ぐ	-9.24825
条件	-9.24925
2000	-9.24926
としている	-9.25072
方式	-9.25179
秀	-9.2522
ザー	-9.25418
ニュー	-9.2545
登録	-9.25524
近	-9.25559
男性	-9.25625
伝	-9.25788
インド	-9.25872
トラ	-9.25943
夏	-9.25956
を中心に	-9.25986
戦で	-9.26008
上で	-9.26064
-1	-9.26167
ローマ	-9.26213
ライブ	-9.26394
企画	-9.26458
通信	-9.26536
園	-9.26554
低	-9.26611
者の	-9.26801
個	-9.26965
陽	-9.27004
パリ	-9.2702
解	-9.27129
効果	-9.27186
選挙	-9.27203
ドラマ	-9.27221
韓国	-9.27329
妻	-9.27378
速	-9.27632
▁G	-9.27639
選手権	-9.27703
名は	-9.27711
十	-9.27804
政権	-9.27943
に位置する	-9.27983
時の	-9.28001
▁W	-9.28017
階	-9.2809
などを	-9.28093
製品	-9.28094
▁H	-9.28204
学生	-9.28236
ドル	-9.28255
郷	-9.28286
よく	-9.28485
ロック	-9.28491
幸	-9.28553
状	-9.28674
以上の	-9.28703
できない	-9.2875
街	-9.28889
警察	-9.28903
入り	-9.28906
いて	-9.28927
かつて	-9.29068
であるが	-9.29098
に対し	-9.29105
ろ	-9.29141
好	-9.2919
乗	-9.29191
洋	-9.292
政策	-9.29329
」、「	-9.29337
時代の	-9.29449
ど	-9.29474
200	-9.295
によると	-9.29564
選	-9.29566
41	-9.2958
によれば	-9.29585
最大	-9.29683
浜	-9.29721
初代	-9.29743
紀	-9.2976
th	-9.29867
席	-9.29894
出版	-9.29957
ーン	-9.30078
55	-9.30216
越	-9.30285
教授	-9.30615
帝	-9.30793
差	-9.3083
絵	-9.30921
編	-9.31134
例えば	-9.31144
ダム	-9.31251
込み	-9.31501
ではない	-9.31513
以下の	-9.31531
なる	-9.31544
キャ	-9.31584
輪	-9.31617
龍	-9.31651
トリ	-9.31736
決定	-9.318
言語	-9.31972
ブラ	-9.31978
打	-9.31999
工場	-9.32039
アジア	-9.3204
張	-9.32066
首	-9.32094
秒	-9.32107
管	-9.32123
高い	-9.32177
居	-9.3218
に伴い	-9.32296
出身の	-9.32367
端	-9.32384
そ	-9.32459
設置	-9.32491
取	-9.32522
学者	-9.32569
作曲	-9.32632
最高	-9.32661
極	-9.32711
地球	-9.32819
提供	-9.32879
税	-9.32944
破	-9.32976
ックス	-9.3306
データ	-9.33069
玉	-9.33171
当初は	-9.33206
蔵	-9.33364
跡	-9.33482
小説	-9.3351
竹	-9.33521
フリー	-9.33522
最後の	-9.33827
人口	-9.33906
漫画	-9.33951
ワン	-9.33976
が多い	-9.33981
サイ	-9.34015
le	-9.3404
ジー	-9.34121
対応	-9.34195
▁L	-9.34228
人気	-9.34355
彦	-9.34405
計	-9.3446
急	-9.34617
どう	-9.34632
将軍	-9.34675
以後	-9.34739
能	-9.34751
“	-9.3479
勢	-9.34915
映像	-9.34941
65	-9.3506
引	-9.35094
事故	-9.35094
▁第	-9.3511
修	-9.35151
勝利	-9.35218
運用	-9.35252
秋	-9.35286
フル	-9.35336
ノー	-9.35439
骨	-9.35522
必要	-9.35683
仏	-9.35689
としての	-9.35725
国道	-9.35731
造	-9.35806
が行われた	-9.35921
案	-9.36005
宝	-9.36219
物語	-9.36233
方法	-9.36276
予定	-9.36298
用の	-9.36311
断	-9.36349
300	-9.36381
スペイン	-9.36396
62	-9.36475
私	-9.36678
x	-9.3671
担当	-9.36731
落	-9.36746
遠	-9.3684
共	-9.36911
作家	-9.36913
付け	-9.36938
部門	-9.36988
たが	-9.37034
撮影	-9.37036
だったが	-9.37212
2010	-9.37308
浦	-9.37331
と同じ	-9.37339
陣	-9.37544
ッツ	-9.37638
列	-9.37641
歴史	-9.37683
周	-9.37716
トゥ	-9.37825
舞台	-9.37846
et	-9.37853
ch	-9.37965
▁2010	-9.37977
内容	-9.37983
向	-9.37985
キン	-9.37988
向け	-9.38188
76	-9.38361
佐	-9.38449
科学	-9.38495
天皇	-9.38516
の一つ	-9.3853
南部	-9.38585
w	-9.38642
チェ	-9.38677
雑誌	-9.38687
研究所	-9.38729
工事	-9.38766
st	-9.38865
ヴェ	-9.38916
行動	-9.39055
▁the	-9.39081
客	-9.391
写真	-9.39158
形式	-9.39166
99	-9.39192
頼	-9.39195
百	-9.39223
演奏	-9.39228
塩	-9.39267
香	-9.3932
細胞	-9.39337
NHK	-9.39381
第二	-9.39493
動物	-9.39513
ウィ	-9.39707
子供	-9.3972
市民	-9.39795
比	-9.39808
末	-9.39827
58	-9.39834
が多く	-9.39848
建築	-9.39985
程度	-9.40241
系統	-9.40313
タイトル	-9.40318
▁2011	-9.40473
為	-9.40476
52	-9.40528
ed	-9.40555
ニューヨーク	-9.40595
毛	-9.4067
殺	-9.40717
にあたる	-9.40723
格	-9.40889
▁T	-9.40939
せん	-9.40987
75	-9.40996
雲	-9.41005
▁2017	-9.41079
自身の	-9.41154
初めて	-9.41239
ていたが	-9.41293
起	-9.41404
ほぼ	-9.41433
経験	-9.41446
隆	-9.41451
単	-9.41604
仁	-9.41634
池	-9.41639
若	-9.41721
こともある	-9.41778
宿	-9.41779
▁2012	-9.41841
方面	-9.41848
ホール	-9.41875
展開	-9.41881
ウス	-9.41948
雪	-9.41985
▁2014	-9.41987
空港	-9.42032
設定	-9.42069
ール	-9.42075
条約	-9.42199
福	-9.42289
▁2016	-9.42307
終了	-9.42369
視	-9.42398
メーカー	-9.42407
令	-9.42556
▁2015	-9.42613
▁R	-9.42633
務	-9.42714
家族	-9.42818
us	-9.42887
59	-9.42899
国内	-9.42973
ことができる	-9.43051
セン	-9.43091
56	-9.43128
市場	-9.43199
技	-9.43242
富	-9.43244
最	-9.43274
支援	-9.43317
発行	-9.43412
台湾	-9.4348
とき	-9.4353
華	-9.43612
していたが	-9.43621
訳	-9.43649
ジョ	-9.43683
カップ	-9.43696
俳優	-9.44013
泉	-9.44014
望	-9.44146
ようになった	-9.44162
意	-9.44363
縁	-9.44398
▁D	-9.44399
ていない	-9.44458
弁	-9.44498
までの	-9.44499
遊	-9.44561
味	-9.44569
公演	-9.44587
クス	-9.44631
表記	-9.4464
自ら	-9.44747
銀	-9.44754
新聞	-9.44807
ガス	-9.44808
数は	-9.44845
▁2013	-9.44876
直接	-9.44943
かつ	-9.44958
ヨ	-9.45116
核	-9.45153
盤	-9.45279
▁2009	-9.45293
観	-9.45307
ダン	-9.45314
トップ	-9.45336
オブ	-9.45339
クロ	-9.45367
大臣	-9.45399
のための	-9.45419
額	-9.45461
57	-9.45487
てきた	-9.4552
コース	-9.4553
劇場	-9.45568
店舗	-9.45719
瀬	-9.45766
Q	-9.4579
を受けて	-9.45939
減	-9.45962
77	-9.45979
以外の	-9.46032
飛行	-9.46108
クラス	-9.46119
するために	-9.46137
配	-9.4616
もあり	-9.46208
マイ	-9.46277
ディー	-9.463
布	-9.46318
全体	-9.46324
重要な	-9.46361
ニア	-9.46374
バイ	-9.46504
記念	-9.46511
98	-9.46633
自由	-9.46685
現代	-9.46772
IC	-9.46842
2009	-9.46877
トー	-9.46999
67	-9.47041
メートル	-9.47054
難	-9.47058
艦隊	-9.47149
理論	-9.47156
弘	-9.47166
軍の	-9.47168
軍事	-9.472
商	-9.47234
89	-9.47236
▁その後	-9.47242
助	-9.47316
報告	-9.4735
66	-9.47382
内に	-9.47384
そこで	-9.47446
電子	-9.47457
2008	-9.4747
者が	-9.47565
文学	-9.47623
行為	-9.47628
とされている	-9.47659
引き	-9.47697
幅	-9.4771
倉	-9.47727
九州	-9.47845
オン	-9.47864
かい	-9.47911
入れ	-9.47925
2011	-9.47996
2007	-9.48028
兄	-9.48059
前の	-9.48064
服	-9.48085
九	-9.48094
合併	-9.48176
88	-9.48279
の大	-9.48303
ドゥ	-9.48319
行政	-9.48355
後は	-9.48393
異なる	-9.48557
▁2008	-9.48594
▁2018	-9.48597
ニュース	-9.48616
代目	-9.48635
軽	-9.48722
共和国	-9.48752
時期	-9.48793
府	-9.48842
はこの	-9.48873
兼	-9.489
整備	-9.48901
元年	-9.4893
勢力	-9.48983
順	-9.49013
ツアー	-9.49062
者は	-9.49074
せず	-9.49121
はその	-9.49134
霊	-9.4917
+	-9.49216
されていない	-9.4924
自分の	-9.4924
線の	-9.49263
鳥	-9.49294
の間	-9.49399
51	-9.496
86	-9.49631
ベン	-9.49652
批判	-9.49717
85	-9.49786
参	-9.49801
69	-9.49808
の第	-9.49849
卒業	-9.49975
壁	-9.50146
ブリ	-9.50225
人は	-9.50269
目的	-9.50273
喜	-9.50485
王国	-9.50584
▁K	-9.50585
漢	-9.50595
要	-9.50745
酒	-9.50778
建	-9.50842
健	-9.50861
少年	-9.50897
プレイ	-9.5095
するため	-9.51038
切	-9.51131
at	-9.51152
おり	-9.51165
商品	-9.51233
湾	-9.51326
を見	-9.51327
放	-9.5144
実験	-9.51442
を持ち	-9.5145
スタジオ	-9.51476
特	-9.51513
協力	-9.51571
会長	-9.51577
関連	-9.51595
片	-9.51621
バック	-9.51622
芸術	-9.51634
夢	-9.5164
業務	-9.5179
アップ	-9.51804
専門	-9.51816
メディア	-9.52111
同時に	-9.52163
▁しかし	-9.52209
場合は	-9.52243
興	-9.52267
リスト	-9.52337
しい	-9.52375
キング	-9.52432
72	-9.52434
運行	-9.52442
野球	-9.52552
ステージ	-9.5259
景	-9.52604
ケン	-9.52734
it	-9.52872
▁2007	-9.52877
一方で	-9.52893
完成	-9.52978
でもある	-9.53012
ur	-9.53122
ことがある	-9.53131
▁E	-9.53133
統一	-9.53183
軸	-9.53247
従	-9.53303
万円	-9.53314
メイン	-9.5333
料	-9.53339
オリンピック	-9.53361
作業	-9.53376
スキー	-9.53431
存在	-9.53465
積	-9.53529
対象	-9.53579
ボン	-9.53646
名古屋	-9.5369
2012	-9.53837
魚	-9.53896
連続	-9.53963
なり	-9.54073
変化	-9.54088
んで	-9.54098
植物	-9.54256
結	-9.54263
結婚	-9.54269
細	-9.54273
ポイント	-9.5431
報	-9.54331
ッド	-9.54349
2006	-9.54377
江戸	-9.54436
費	-9.54467
ダイ	-9.54481
横浜	-9.54519
保護	-9.54547
典	-9.54592
国の	-9.54611
搭載	-9.54643
甲	-9.54684
The	-9.54686
深	-9.54705
営業	-9.54763
裏	-9.54819
革命	-9.54834
期間	-9.5496
茶	-9.54972
ブランド	-9.55093
かん	-9.55227
倍	-9.55376
68	-9.55385
系の	-9.55394
雨	-9.55556
移動	-9.5559
したため	-9.55646
際	-9.55652
共同	-9.55711
伊	-9.55853
延	-9.55871
廃止	-9.55937
反応	-9.5604
矢	-9.56059
空間	-9.56099
電気	-9.56153
奥	-9.5622
セル	-9.56353
れば	-9.56357
装	-9.56395
米国	-9.56614
処理	-9.56625
べ	-9.56653
表示	-9.56692
しょう	-9.56707
にとって	-9.56744
北部	-9.56827
海外	-9.56838
レコード	-9.56887
プラ	-9.56901
新たな	-9.56957
出し	-9.57009
配信	-9.57075
廃	-9.5714
制御	-9.57197
恵	-9.57201
連載	-9.57215
サイト	-9.57232
→	-9.57253
収録	-9.57283
オリジナル	-9.57289
ベスト	-9.57318
図書館	-9.57321
するなど	-9.5738
広く	-9.57434
アメリカの	-9.57458
競技	-9.57504
娘	-9.57536
集団	-9.57615
ロス	-9.5767
タイム	-9.57676
53	-9.57705
87	-9.57711
ホテル	-9.57721
92	-9.57753
設立	-9.57836
プロジェクト	-9.57925
同盟	-9.57948
介	-9.57949
早	-9.58018
死去	-9.58077
反対	-9.5812
ロンドン	-9.58238
楽曲	-9.58281
女優	-9.58293
学園	-9.583
アス	-9.58356
なら	-9.58491
クラ	-9.58508
最終	-9.58563
詩	-9.58572
61	-9.58644
持	-9.58898
枚	-9.58925
名前	-9.58926
防	-9.58947
74	-9.58961
料理	-9.58971
ライト	-9.59109
乱	-9.59141
勝ち	-9.59166
メン	-9.59183
ティー	-9.59245
これら	-9.59305
男子	-9.59344
オーストラリア	-9.59344
民族	-9.59387
するが	-9.59409
交	-9.59413
▁※	-9.59439
友	-9.59464
84	-9.59504
美術	-9.59551
が存在する	-9.59594
割	-9.596
イングランド	-9.59724
化学	-9.59728
酸	-9.5974
ことは	-9.59756
歌手	-9.59757
400	-9.59809
冬	-9.5983
オランダ	-9.59929
re	-9.60069
時には	-9.60153
年より	-9.60187
肉	-9.60227
kg	-9.6024
送	-9.60353
候補	-9.6036
2014	-9.60517
堀	-9.60533
2013	-9.60679
旅	-9.60696
症	-9.60756
国立	-9.60816
項	-9.60823
リス	-9.60893
実施	-9.60946
ミー	-9.61036
一部の	-9.6127
デル	-9.61382
モー	-9.61393
議	-9.6145
全て	-9.61491
81	-9.61496
応	-9.61523
圏	-9.61682
特徴	-9.6171
康	-9.6175
栄	-9.61845
ミン	-9.6192
失	-9.61948
規定	-9.61951
にかけて	-9.6199
それを	-9.62066
銃	-9.62129
体制	-9.62134
報道	-9.62162
このような	-9.62164
制限	-9.62166
留	-9.62189
行き	-9.62246
頃	-9.62313
域	-9.62326
具	-9.62492
周辺	-9.62497
岸	-9.62518
グリ	-9.62551
83	-9.62615
DVD	-9.62635
シャー	-9.62646
持ち	-9.6265
分類	-9.62652
エネルギー	-9.62669
の戦い	-9.62735
』『	-9.62804
様	-9.62804
することで	-9.62804
予選	-9.62807
シェ	-9.62872
付き	-9.62919
竜	-9.62921
シティ	-9.62996
ヴァー	-9.63023
せい	-9.6303
▁2006	-9.63047
住	-9.63089
クリ	-9.63134
君	-9.63175
機構	-9.63238
法律	-9.6324
自分	-9.63285
単位	-9.63327
多く	-9.63371
このため	-9.63438
形態	-9.6344
はない	-9.63502
降	-9.63507
営	-9.63531
行われた	-9.63565
毎年	-9.63619
土地	-9.63636
ゆ	-9.63654
沼	-9.63668
防衛	-9.63712
使	-9.6372
郎	-9.6372
密	-9.63734
観測	-9.63801
▁2019	-9.63804
次の	-9.63856
テル	-9.6387
es	-9.6397
ビデオ	-9.64009
開業	-9.64058
柄	-9.64073
ジャン	-9.64097
印	-9.64169
幕	-9.64173
ショー	-9.64238
連邦	-9.64252
全ての	-9.64494
農	-9.645
の一	-9.64521
成長	-9.64522
兄弟	-9.64596
サッカー	-9.64612
善	-9.64623
を行っている	-9.64637
の間に	-9.64731
の娘	-9.64814
していない	-9.64873
上に	-9.64919
2005	-9.64924
優	-9.65041
速度	-9.65119
2015	-9.65128
退	-9.65242
基準	-9.65272
94	-9.6528
ホー	-9.65296
いずれも	-9.65302
などに	-9.65311
イギリスの	-9.65311
番号	-9.65312
内で	-9.65352
統合	-9.65355
トル	-9.65405
としても	-9.65734
を取り	-9.65771
リオ	-9.65775
最大の	-9.65805
接	-9.65941
セット	-9.65961
コル	-9.65982
離	-9.66014
採用	-9.66118
位置	-9.66186
貴	-9.66302
医療	-9.66345
TV	-9.66348
得点	-9.66478
隻	-9.66523
br	-9.66559
まず	-9.66641
フォン	-9.66759
限定	-9.6678
える	-9.66847
逆	-9.66956
これが	-9.66995
グル	-9.67013
主な	-9.67024
姓	-9.67029
レベル	-9.67052
散	-9.67082
間の	-9.67196
距離	-9.67203
を受ける	-9.67252
博	-9.67362
イー	-9.67415
内閣	-9.67455
精	-9.67469
宗教	-9.67537
のもの	-9.6759
犬	-9.6767
とその	-9.67686
受	-9.67692
温泉	-9.67716
観光	-9.67807
を務める	-9.67808
v	-9.67834
日本語	-9.67947
82	-9.67969
ッシュ	-9.68114
慶	-9.68131
やま	-9.68165
非常に	-9.68203
複数の	-9.68206
コンピュータ	-9.68229
孫	-9.68257
リリース	-9.68317
軌道	-9.68333
網	-9.68356
-2	-9.68357
首相	-9.68374
ドン	-9.68437
原作	-9.68472
ソ連	-9.68477
("	-9.68485
180	-9.68501
CM	-9.6851
西部	-9.68596
標準	-9.68627
指導	-9.68644
事務所	-9.68678
交換	-9.68747
しばしば	-9.68867
丁目	-9.68896
罪	-9.68933
圧	-9.68942
称	-9.68998
柳	-9.6903
智	-9.69056
ステ	-9.69152
発展	-9.69157
の研究	-9.69238
児	-9.69293
基地	-9.69313
改革	-9.69344
ント	-9.69372
97	-9.69384
障害	-9.6945
as	-9.69458
新たに	-9.69469
社長	-9.69473
李	-9.69499
ミュージック	-9.69512
湯	-9.69594
タル	-9.69656
塚	-9.69672
境	-9.69706
ユニット	-9.69776
ポーランド	-9.69778
訓練	-9.69842
仕様	-9.69855
グラ	-9.69939
陸	-9.69943
ジャー	-9.69948
となっていた	-9.6995
がいる	-9.69971
委員	-9.7002
諸島	-9.70024
倒	-9.70047
シーン	-9.70053
を指す	-9.70054
したり	-9.70054
盛	-9.7006
っており	-9.70089
精神	-9.70147
初期	-9.70185
名称	-9.7037
件	-9.70379
2016	-9.70417
大型	-9.70493
皇帝	-9.70514
賀	-9.7062
ップ	-9.70669
別の	-9.70679
げ	-9.70687
継続	-9.7079
翌年	-9.70801
チャー	-9.70832
ゲン	-9.70854
すべて	-9.70861
もので	-9.70909
強い	-9.70931
博物館	-9.70982
余	-9.71124
辺	-9.71134
と呼ぶ	-9.71177
コーナー	-9.71238
拡大	-9.71279
だと	-9.71291
中心	-9.71298
ST	-9.71333
月まで	-9.71335
冠	-9.7134
▁km	-9.71398
日本人	-9.71414
油	-9.71431
ドー	-9.71443
地下	-9.71455
▁O	-9.71491
形で	-9.71559
学部	-9.71631
生徒	-9.71644
分野	-9.71753
切り	-9.71809
チン	-9.71833
可能	-9.71846
の名前	-9.71851
ことが多い	-9.71998
ic	-9.72073
復帰	-9.72124
関東	-9.72132
ハウス	-9.72314
ro	-9.72355
ジン	-9.7236
ペン	-9.72392
主人公	-9.72473
OS	-9.72499
ad	-9.72525
アメリカ合衆国の	-9.72556
投手	-9.72587
更に	-9.72607
議員	-9.72618
とう	-9.72636
マーク	-9.72642
確認	-9.72648
筋	-9.72669
を参照	-9.72696
会員	-9.72703
弟	-9.72716
になって	-9.72735
装備	-9.72785
剤	-9.72794
アンド	-9.72852
アフリカ	-9.72853
住民	-9.72872
終	-9.72946
ウェイ	-9.7301
を獲得した	-9.73024
73	-9.73156
農業	-9.7318
広島	-9.73186
受け	-9.73199
読み	-9.73282
ーズ	-9.73327
un	-9.73336
を結ぶ	-9.73495
ベイ	-9.73536
ファー	-9.73546
機械	-9.73615
投	-9.73674
カラ	-9.73694
もしくは	-9.73694
文書	-9.73727
過	-9.73752
本作	-9.73764
ia	-9.73777
スク	-9.73869
綱	-9.73871
▁m	-9.73896
プログラム	-9.73907
指	-9.73917
許	-9.73961
オス	-9.74083
宇	-9.7409
書き	-9.74099
▁N	-9.74134
トロ	-9.74165
顔	-9.74181
共通	-9.74209
知事	-9.74261
世の	-9.74287
師団	-9.74319
レッド	-9.74346
が行われ	-9.7436
収	-9.74487
商業	-9.74508
材	-9.74512
連合	-9.74517
本部	-9.74536
電力	-9.74557
ブルー	-9.74572
劇	-9.74581
伯	-9.7463
子の	-9.74729
93	-9.74776
側の	-9.74783
傷	-9.74807
カナダ	-9.74817
桜	-9.74865
改造	-9.74935
略	-9.75186
だい	-9.75389
登	-9.75408
大陸	-9.7547
通常	-9.75483
言葉	-9.75488
専用	-9.75517
獲得	-9.7552
2017	-9.75524
にあり	-9.75528
延長	-9.7558
ra	-9.75626
以降は	-9.7568
ナン	-9.75695
になると	-9.75729
万人	-9.75747
支配	-9.75767
ミニ	-9.75809
スタイル	-9.75815
機体	-9.75828
ワールド	-9.75866
il	-9.75886
同じく	-9.75913
で行われた	-9.75936
ボー	-9.76052
を示す	-9.76079
アナ	-9.76136
名の	-9.76139
労働	-9.76186
なか	-9.76205
砂	-9.76228
▁2005	-9.76293
地元	-9.76302
出す	-9.76391
貞	-9.76401
ことになる	-9.76411
バラ	-9.76453
博士	-9.76461
と考えられている	-9.76463
カール	-9.76659
本塁打	-9.76667
打ち	-9.76669
配置	-9.76709
引退	-9.76722
操作	-9.76723
減少	-9.76763
床	-9.76773
定義	-9.7679
かわ	-9.76853
俊	-9.76881
朝鮮	-9.76911
いくつかの	-9.76924
を通じて	-9.76996
プレ	-9.77045
ラム	-9.77088
IN	-9.77109
一人	-9.77112
孝	-9.77144
彼	-9.772
掲載	-9.77232
ソー	-9.77263
億	-9.77349
領域	-9.77355
当初	-9.77361
トラック	-9.77401
平均	-9.77432
関西	-9.77443
塔	-9.7745
資料	-9.77491
フォ	-9.77672
要素	-9.77689
×	-9.77799
緑	-9.77866
連盟	-9.77908
クル	-9.7795
1000	-9.77987
パーク	-9.78002
の後	-9.78006
ざ	-9.78037
のち	-9.78059
基本	-9.7809
ヴァン	-9.78105
の場合	-9.78111
指揮	-9.7819
唐	-9.78219
2004	-9.78339
をもって	-9.78375
となって	-9.78393
被	-9.78503
生物	-9.78508
タウン	-9.7858
術	-9.78754
にして	-9.78767
近く	-9.7879
出した	-9.78803
飛	-9.78804
脱	-9.78889
牛	-9.78909
フォー	-9.78961
連絡	-9.7908
ジョージ	-9.79085
対策	-9.79131
分離	-9.7914
神戸	-9.79173
医	-9.79208
ボール	-9.79244
がない	-9.79247
東部	-9.79302
小さな	-9.79399
を開始した	-9.79434
部の	-9.79497
成功	-9.79529
立ち	-9.79727
短	-9.79755
の名	-9.79777
ことに	-9.79837
剣	-9.79887
本線	-9.79892
市内	-9.80024
種類	-9.80056
寄	-9.80097
の子	-9.80186
週間	-9.80219
2018	-9.80228
けん	-9.80243
房	-9.80292
MA	-9.80308
準	-9.80395
杯	-9.80417
射	-9.8044
仲	-9.80442
ストーリー	-9.80468
=38	-9.80474
純	-9.8049
まま	-9.80504
ソフト	-9.80524
II	-9.80574
いわゆる	-9.80597
たちは	-9.80598
昌	-9.80779
主演	-9.80835
に近い	-9.8086
されたが	-9.81078
そのまま	-9.81096
脳	-9.81105
歳で	-9.81119
ユー	-9.81126
週	-9.81136
ほ	-9.8114
資金	-9.81151
記事	-9.81154
丘	-9.81243
それは	-9.81247
礼	-9.81249
ヶ月	-9.81326
しく	-9.81462
きた	-9.81497
地震	-9.81536
=22	-9.81552
黄	-9.81713
91	-9.81719
=39	-9.81837
チュ	-9.81874
指摘	-9.81917
しん	-9.81919
日本では	-9.81925
してきた	-9.81934
阿	-9.81948
オル	-9.82022
am	-9.82037
ネス	-9.82096
150	-9.82125
こうした	-9.82127
いている	-9.82268
までは	-9.82276
te	-9.82287
通算	-9.82314
安全	-9.82333
也	-9.82387
一覧	-9.82422
まる	-9.82441
フォード	-9.82447
独	-9.82471
のか	-9.82582
においても	-9.82623
ピアノ	-9.82631
フランスの	-9.82664
高速	-9.82687
追	-9.82709
ルート	-9.82717
方向	-9.82775
絶	-9.8278
少女	-9.82815
説明	-9.82825
um	-9.82907
型の	-9.82961
シア	-9.82983
ブー	-9.82989
意識	-9.8299
全日本	-9.83039
投票	-9.83054
』、『	-9.83063
機器	-9.83099
ゴール	-9.83143
殿	-9.83181
ol	-9.83196
車体	-9.83241
オーストリア	-9.83271
太陽	-9.83305
プロデューサー	-9.83347
ヴォ	-9.83368
▁I	-9.83371
増加	-9.8338
静	-9.83423
情	-9.83453
これにより	-9.83496
部屋	-9.83527
=35	-9.83548
評	-9.83607
考え	-9.83697
に属する	-9.83699
住宅	-9.83716
導入	-9.8374
策	-9.83791
ラス	-9.83798
オープン	-9.83844
相手	-9.83861
ッカー	-9.83869
ation	-9.8391
la	-9.84019
エア	-9.84065
遺	-9.84093
ます	-9.84127
弱	-9.84157
被害	-9.84195
記載	-9.84268
古代	-9.84274
氏の	-9.8434
戦後	-9.84358
題	-9.84515
ポール	-9.84533
発生	-9.84546
ビン	-9.84556
イル	-9.84558
すなわち	-9.84593
エイ	-9.8462
歯	-9.84772
▁()	-9.84781
茂	-9.84796
ゴー	-9.84824
ランキング	-9.84838
法人	-9.84838
公式	-9.84866
することができる	-9.84927
競走	-9.84927
ベース	-9.84968
ノン	-9.84985
ゾ	-9.84993
だけで	-9.85003
ほとんど	-9.85023
バージョン	-9.85032
_	-9.85043
思想	-9.85058
の開発	-9.85115
タイプ	-9.85173
コード	-9.85291
影響	-9.85298
作詞	-9.85298
インターネット	-9.85363
内部	-9.85396
除	-9.85399
、2010	-9.85468
唯一の	-9.85474
カラー	-9.85507
なし	-9.85603
名が	-9.85632
ぼ	-9.85674
交渉	-9.85695
...	-9.85792
▁V	-9.85902
▁日本	-9.85977
ごとに	-9.86045
回転	-9.86047
メル	-9.86082
PC	-9.86112
▁J	-9.86174
進出	-9.86201
デジタル	-9.86214
すれば	-9.86238
ブラジル	-9.86265
号線	-9.86269
軍は	-9.86291
プル	-9.86292
ピー	-9.8635
エー	-9.86413
ワー	-9.86446
腕	-9.86452
温	-9.86507
ri	-9.86521
ウィリアム	-9.86522
を意味する	-9.86554
プレイヤー	-9.86556
枝	-9.86578
記述	-9.8662
自己	-9.86664
デュ	-9.86704
思	-9.86753
禁止	-9.86763
=37	-9.86784
の中	-9.86815
欧州	-9.86848
ロード	-9.86918
!」	-9.86936
休	-9.87041
長い	-9.87145
際に	-9.87167
=28	-9.87293
供給	-9.87302
だけでなく	-9.87351
停止	-9.87353
性能	-9.87369
この時	-9.874
憲法	-9.8742
SS	-9.8744
エス	-9.87462
地上	-9.87463
亜	-9.87534
パス	-9.87538
=23	-9.87544
もう	-9.87583
ジャパン	-9.87678
澤	-9.87691
たり	-9.87723
を果たした	-9.87774
資格	-9.87778
ティング	-9.87803
検	-9.87813
対立	-9.87865
貴族	-9.87913
時代に	-9.87916
高等	-9.87922
理由	-9.8795
炎	-9.87954
柱	-9.88065
編集	-9.88139
ヘル	-9.88157
ともに	-9.8817
クト	-9.88181
脚	-9.88321
紀元前	-9.88324
つく	-9.88406
通称	-9.88417
東北	-9.88436
=26	-9.8849
流れ	-9.88536
祖	-9.88629
デー	-9.88663
ここで	-9.88668
込んだ	-9.88677
登場	-9.88678
州の	-9.88702
初期の	-9.88703
奈	-9.88703
期待	-9.88813
その他の	-9.88849
交流	-9.8886
民間	-9.88915
を務め	-9.88993
折	-9.89033
クー	-9.89127
設備	-9.89224
解散	-9.89237
ドイツの	-9.89251
杉	-9.89267
示	-9.89304
史上	-9.89314
多数の	-9.89383
スタッフ	-9.89488
帰	-9.895
名を	-9.89512
ちゃん	-9.89552
=25	-9.89599
一時	-9.89601
貨物	-9.89605
没	-9.89622
補	-9.89651
のこと	-9.89655
の元	-9.89728
に入り	-9.89732
球団	-9.89808
の中心	-9.89811
についても	-9.89817
多数	-9.89823
展示	-9.89871
合計	-9.89873
したもの	-9.89922
、2009	-9.89925
その他	-9.90039
デイ	-9.90102
カメラ	-9.90114
AT	-9.90153
課	-9.90252
サイド	-9.90267
ダンス	-9.9028
スタン	-9.90283
レット	-9.9033
市長	-9.90353
途中	-9.90368
ていく	-9.90391
、2007	-9.90405
ジュニア	-9.90465
ネットワーク	-9.90472
いい	-9.90488
一郎	-9.9049
ボル	-9.90495
意味	-9.90495
振り	-9.90498
実際に	-9.90538
声優	-9.90542
▁大	-9.90556
物質	-9.90574
-3	-9.90602
任務	-9.90625
!』	-9.90643
年にかけて	-9.90648
派の	-9.90663
出力	-9.90671
筆	-9.90674
ダル	-9.90709
のほか	-9.90731
中で	-9.90757
ポン	-9.90879
すべての	-9.91056
姫	-9.91076
モード	-9.91137
売	-9.91154
彼女	-9.9117
眼	-9.91236
町の	-9.91248
のメンバー	-9.91259
譲	-9.91286
焼	-9.91298
ent	-9.91333
本社	-9.91389
マス	-9.91392
、2008	-9.9147
衣	-9.91496
扱い	-9.91527
テーマ	-9.91535
建物	-9.91644
フィールド	-9.91654
次郎	-9.91662
亀	-9.91681
の影響	-9.9175
コーチ	-9.91807
するという	-9.91821
ブラック	-9.91831
給	-9.91844
価	-9.91869
スウェーデン	-9.91884
からなる	-9.91933
メイ	-9.92005
老	-9.92034
失敗	-9.92155
戻	-9.92165
ただ	-9.92177
接続	-9.92209
翼	-9.92213
ほう	-9.92257
電話	-9.92269
歩	-9.92273
王座	-9.92278
▁de	-9.92319
活躍	-9.9234
=29	-9.92351
パラ	-9.92354
可	-9.92364
愛知県	-9.92555
分の	-9.92556
ディア	-9.92598
上げ	-9.92638
これに	-9.9265
を得た	-9.92805
違い	-9.9286
目標	-9.92958
GP	-9.92975
護	-9.92987
与	-9.93045
ot	-9.93051
チョ	-9.93053
2003	-9.93055
保存	-9.93083
計算	-9.93115
中継	-9.93165
スタート	-9.93271
鈴木	-9.93298
伝説	-9.93307
その後も	-9.93308
方針	-9.93327
込む	-9.93347
国鉄	-9.93371
らず	-9.93513
同社	-9.93532
と言う	-9.93548
選択	-9.93643
ものであった	-9.93688
ッチ	-9.93732
化した	-9.93735
です	-9.93777
クロス	-9.938
▁and	-9.93809
備	-9.93885
める	-9.93974
PS	-9.93976
提案	-9.93999
姿	-9.94159
結局	-9.94177
もあった	-9.94188
窓	-9.94219
自治	-9.94312
と同様に	-9.94333
平和	-9.94344
共に	-9.94434
セイ	-9.94439
当時は	-9.94443
となっており	-9.94458
れる	-9.94468
要求	-9.94588
!!	-9.94611
少	-9.94621
旅行	-9.94646
紹介	-9.94674
ドラ	-9.94691
li	-9.94747
RO	-9.94802
、2011	-9.9493
埼玉県	-9.94954
メキシコ	-9.94961
自治体	-9.94973
菌	-9.95043
臣	-9.95165
▁2004	-9.95167
大学の	-9.95189
鬼	-9.95202
▁formula	-9.95283
現在では	-9.95305
できた	-9.9533
デス	-9.95341
田中	-9.95398
じょう	-9.95445
影	-9.95464
魔	-9.95507
エリア	-9.95515
01	-9.95518
ブレ	-9.95542
ゲル	-9.95602
、2006	-9.95619
封	-9.95679
800	-9.95686
日より	-9.95696
舞	-9.95702
セント	-9.95709
敬	-9.95722
ワイ	-9.95753
恋	-9.95755
航空機	-9.95786
率いる	-9.95842
ケース	-9.95898
刀	-9.959
に入	-9.95905
を有する	-9.95945
シル	-9.95951
ウェ	-9.95986
命令	-9.95995
自身	-9.96063
練習	-9.96094
穴	-9.961
重要	-9.96171
一般に	-9.96189
あまり	-9.96206
=33	-9.9628
養	-9.96283
結合	-9.96332
プリ	-9.96341
パル	-9.96353
むら	-9.96363
たか	-9.96393
までに	-9.96412
更新	-9.96414
旗	-9.96425
普通	-9.96498
階級	-9.96506
太平洋	-9.96551
劉	-9.9656
復活	-9.96599
潮	-9.96624
1990	-9.96711
価格	-9.96785
いない	-9.96868
あった	-9.9687
のちに	-9.96876
トンネル	-9.96908
尚	-9.96941
ようになる	-9.9698
ぬ	-9.96997
ポー	-9.97005
ラル	-9.97031
付近	-9.97041
2002	-9.97042
発見	-9.97081
年代に	-9.9711
オール	-9.97118
始め	-9.97119
半島	-9.9714
可能な	-9.97141
独自の	-9.97189
ごう	-9.97208
支	-9.97213
部長	-9.9724
カリ	-9.9729
良い	-9.97316
しゃ	-9.97319
鎮	-9.97356
らが	-9.97406
羅	-9.9744
レギュラー	-9.97481
衆	-9.97497
固定	-9.97536
した後	-9.97562
改良	-9.97595
アウト	-9.97597
自動	-9.97603
しなかった	-9.9761
続く	-9.97662
宣言	-9.97682
の結果	-9.97699
武器	-9.97702
を用いて	-9.97708
連隊	-9.97716
統治	-9.97721
可能性	-9.97897
2001	-9.97908
改正	-9.97997
従来の	-9.98005
組合	-9.98084
BS	-9.9812
ネー	-9.98156
関数	-9.9824
医学	-9.98256
皇	-9.98287
三郎	-9.98354
会場	-9.9836
やがて	-9.98371
導	-9.98406
合い	-9.9842
思い	-9.98424
フレ	-9.98427
)4	-9.98507
改善	-9.98529
ソロ	-9.98537
大きく	-9.98584
加入	-9.98593
TBS	-9.98602
しま	-9.98675
プレー	-9.98676
ul	-9.98711
グランプリ	-9.98736
事実	-9.98766
の歴史	-9.98813
由	-9.98911
完全	-9.98928
納	-9.98985
TO	-9.99041
などがある	-9.99087
冷	-9.99119
裁判	-9.99137
寿	-9.99146
を発表	-9.99213
至	-9.9922
で開催された	-9.99255
グリーン	-9.99273
を得る	-9.99313
運	-9.99367
邦	-9.99416
区別	-9.99471
将	-9.995
戦車	-9.99512
ものは	-9.99526
集合	-9.99556
アイドル	-9.99571
ソフトウェア	-9.99635
返	-9.99667
追加	-9.99716
ポート	-9.99749
推進	-9.99777
東海	-9.9979
71	-9.99827
分析	-9.99832
輝	-9.9986
の名称	-9.99871
諸国	-9.99884
行われ	-9.99902
購入	-9.99903
飯	-10.0003
治療	-10.0007
実現	-10.0009
後半	-10.001
泰	-10.0011
滝	-10.0013
植民地	-10.0014
世は	-10.0019
燃料	-10.0023
氷	-10.0025
鹿	-10.0027
最初に	-10.0035
テレビドラマ	-10.0036
ON	-10.004
合成	-10.0043
民主党	-10.0045
到着	-10.0047
論文	-10.005
銅	-10.0055
作られた	-10.0062
度の	-10.0062
は約	-10.0064
取引	-10.0067
中村	-10.007
位の	-10.007
仲間	-10.0072
認識	-10.0073
置	-10.0075
クレ	-10.0079
宣	-10.008
こともあり	-10.0084
、2012	-10.0085
回復	-10.0091
卵	-10.0095
。2010	-10.0103
キリスト教	-10.0103
規制	-10.0107
ザン	-10.0108
リック	-10.0113
カイ	-10.0118
コール	-10.012
市出身	-10.0121
試	-10.0121
演	-10.0122
鶴	-10.0124
ひろ	-10.0124
解決	-10.0125
行う	-10.0125
拡張	-10.0128
イオン	-10.0132
の存在	-10.0135
畑	-10.0137
と同時に	-10.014
とされた	-10.0141
議論	-10.0142
伊勢	-10.0144
化された	-10.0145
サル	-10.0146
ir	-10.0147
まだ	-10.0148
川の	-10.0148
用語	-10.015
700	-10.0151
ミル	-10.0155
雅	-10.016
崩壊	-10.0166
後期	-10.0166
ブルク	-10.0166
規模	-10.0168
演出	-10.0171
マリ	-10.0173
1941	-10.0175
学会	-10.0177
読	-10.018
千葉県	-10.0182
でき	-10.0185
腹	-10.0187
SA	-10.0189
乳	-10.0191
生き	-10.0193
RE	-10.02
1943	-10.02
てしまう	-10.0202
2019	-10.0203
ルール	-10.0205
の中に	-10.021
維持	-10.0215
しながら	-10.0216
放送された	-10.022
まり	-10.0227
改	-10.0227
1942	-10.0233
ポリ	-10.0234
他に	-10.0244
ガル	-10.0246
振	-10.0253
ルイ	-10.0254
仕事	-10.0256
ィ	-10.0257
注	-10.0259
検査	-10.0264
兵庫県	-10.0275
梅	-10.0276
ブロック	-10.0281
ちょう	-10.0282
現象	-10.0287
ずつ	-10.0288
ワールドカップ	-10.029
画家	-10.0293
ンズ	-10.0294
ヒット	-10.0295
ケイ	-10.0297
したこと	-10.0297
家庭	-10.0299
ナイ	-10.0302
富士	-10.0305
間に	-10.0305
#	-10.0306
のひとつ	-10.0307
乗り	-10.0308
健康	-10.0312
ことも	-10.0313
脚本	-10.0316
海岸	-10.0319
ものが	-10.032
つまり	-10.0324
彼らは	-10.0336
中止	-10.0337
ベルリン	-10.0338
注目	-10.0344
医師	-10.0348
の手	-10.0349
TA	-10.035
誕生	-10.0351
が可能	-10.0363
支持	-10.0367
仙台	-10.0368
認定	-10.037
裕	-10.0371
政党	-10.0371
lo	-10.0374
貿易	-10.0376
責任	-10.0377
各種	-10.0378
;	-10.0379
吉田	-10.038
翻訳	-10.0381
に参加	-10.0384
を除く	-10.0386
ナイト	-10.0389
の一人	-10.0389
艇	-10.0391
に入った	-10.0396
ベルク	-10.0402
なくなった	-10.0404
テレ	-10.0408
香港	-10.0409
ut	-10.041
SP	-10.0414
比較的	-10.0416
おお	-10.0416
児童	-10.0416
原因	-10.0421
福岡	-10.0423
んでいた	-10.0427
ウィン	-10.0432
ha	-10.0436
アイルランド	-10.0436
金属	-10.0441
発売された	-10.0442
ヒル	-10.0449
に関しては	-10.0449
アーティスト	-10.0455
アリ	-10.046
王者	-10.0465
皮	-10.0467
を使って	-10.0477
証	-10.0482
リュ	-10.0484
処分	-10.0485
闘	-10.049
の下	-10.0494
手法	-10.0495
移住	-10.0495
弥	-10.0497
1980	-10.0498
が必要	-10.0499
欠	-10.0502
学院	-10.0502
容	-10.0511
ごろ	-10.052
犯罪	-10.0521
=36	-10.0533
結成	-10.0542
創	-10.0545
うち	-10.0547
だろう	-10.055
地帯	-10.0556
厳	-10.0559
依頼	-10.0562
占領	-10.0563
とされ	-10.0565
に入る	-10.0572
時は	-10.0574
最終的に	-10.0575
録音	-10.0579
佐藤	-10.0582
遺跡	-10.0587
▁2000	-10.059
戦い	-10.059
複数	-10.0591
有効	-10.0593
行った	-10.0593
券	-10.0593
段階	-10.0594
サイズ	-10.0594
就任	-10.0596
式の	-10.06
専	-10.0602
の作品	-10.0603
スタジアム	-10.0605
なども	-10.0606
則	-10.0609
意見	-10.061
であるため	-10.0612
隠	-10.0614
適	-10.0614
小型	-10.0615
<	-10.0617
コス	-10.0617
第三	-10.0617
ay	-10.0619
テスト	-10.0622
スカ	-10.0623
に由来する	-10.063
開幕	-10.063
)3	-10.0634
覚	-10.0636
山口	-10.0637
アナウンサー	-10.064
場合もある	-10.0643
麻	-10.0645
160	-10.0645
ドア	-10.0645
不足	-10.0646
藤原	-10.065
電車	-10.0651
1946	-10.0652
コンサート	-10.0655
に加え	-10.0655
側に	-10.0656
表面	-10.0657
性の	-10.0659
荒	-10.066
戦略	-10.066
AN	-10.0661
ギター	-10.0661
既に	-10.0663
それぞれの	-10.0664
抵抗	-10.0667
落ち	-10.0667
なった	-10.0667
調整	-10.0668
ペル	-10.0668
保険	-10.0671
憲	-10.0676
id	-10.0678
底	-10.068
激	-10.068
することを	-10.0685
ケー	-10.0685
かれ	-10.069
ハル	-10.0694
分子	-10.0694
製の	-10.0699
神経	-10.0702
いち	-10.0706
シャン	-10.0709
ぶり	-10.0711
チュー	-10.0712
ie	-10.0716
▁in	-10.0718
120	-10.0718
オーバー	-10.0719
行われる	-10.0719
刊行	-10.0721
快	-10.0725
決	-10.0725
を始め	-10.0725
程	-10.0726
アラ	-10.0738
たちの	-10.0748
派遣	-10.0749
まれ	-10.0754
われ	-10.0761
力を	-10.0762
マッ	-10.0764
の息子	-10.0764
習	-10.077
環	-10.0775
ワシントン	-10.0779
1920	-10.0779
れた	-10.0781
にわたって	-10.0781
進行	-10.0784
糸	-10.0785
後も	-10.0785
ことになった	-10.0796
奇	-10.08
沖縄	-10.0804
600	-10.0805
並	-10.0805
MS	-10.0823
ゴン	-10.0823
ウル	-10.0825
母親	-10.0827
04	-10.0828
フィー	-10.0832
第二次世界大戦	-10.0834
衛	-10.0838
をする	-10.0839
をはじめ	-10.0841
理解	-10.0843
刑	-10.0844
きょう	-10.0851
、2014	-10.0851
スペシャル	-10.0852
のまま	-10.0858
、2013	-10.0865
1955	-10.0866
マク	-10.0866
ページ	-10.0866
呉	-10.0867
すぐに	-10.0868
勇	-10.0876
、2005	-10.0877
に基づく	-10.0878
移転	-10.0878
千葉	-10.0883
いく	-10.0884
それまで	-10.0889
嘉	-10.0889
当たり	-10.089
楽器	-10.0892
危機	-10.0893
度目の	-10.0899
判断	-10.0911
彼女は	-10.0912
安定	-10.0916
からも	-10.092
-0	-10.092
アク	-10.0922
襲	-10.0924
1956	-10.0925
移籍	-10.093
潜水艦	-10.0932
ter	-10.0934
本人	-10.0935
▁2003	-10.0937
逃げ	-10.0939
スは	-10.094
算	-10.0944
現地	-10.0945
世界選手権	-10.0948
動き	-10.0949
労働者	-10.0954
の間で	-10.0955
在籍	-10.0956
月より	-10.0958
スクール	-10.096
本名	-10.0962
裁判所	-10.0973
formula	-10.0974
区域	-10.0975
聴	-10.0976
夕	-10.0982
身長	-10.0984
食品	-10.0988
島の	-10.0995
通常の	-10.0997
に位置し	-10.1003
ゲスト	-10.1013
大阪府	-10.1014
破壊	-10.1019
害	-10.1019
ミス	-10.1021
スペース	-10.1024
願	-10.1024
衛星	-10.1025
許可	-10.1027
由来	-10.1027
有名	-10.1027
英国	-10.1027
街道	-10.1028
べき	-10.103
発射	-10.1031
カバー	-10.1036
作曲家	-10.1037
ine	-10.104
キュ	-10.104
広告	-10.1042
ウェル	-10.1049
1952	-10.1051
SC	-10.1055
めた	-10.106
沖	-10.1061
かな	-10.1064
浪	-10.1067
と考えられる	-10.1067
系列	-10.1068
らない	-10.1068
と対戦し	-10.1071
上昇	-10.1076
山田	-10.1079
票	-10.1082
職員	-10.1086
浮	-10.1091
学科	-10.1092
長く	-10.1093
益	-10.1094
形成	-10.1097
os	-10.1103
分け	-10.1104
問	-10.1104
迫	-10.1105
向上	-10.1125
西側	-10.1132
神奈川県	-10.1137
CO	-10.1141
長崎	-10.1149
執行	-10.1149
マリア	-10.1158
ER	-10.1158
死亡	-10.1159
se	-10.1162
それが	-10.1165
サラ	-10.1169
マイル	-10.1175
発表された	-10.1178
本の	-10.118
1954	-10.1184
億円	-10.1185
SE	-10.1188
幕府	-10.1191
02	-10.1193
限	-10.1194
昭	-10.1197
近代	-10.12
禁	-10.1207
スル	-10.1211
拠点	-10.1212
MO	-10.1222
FA	-10.1223
患者	-10.1225
1999	-10.1227
刊	-10.1232
指名	-10.1233
続いて	-10.1234
アム	-10.1235
ファイル	-10.1246
and	-10.1247
固	-10.1257
果	-10.1259
立て	-10.1261
仮	-10.1271
していく	-10.1274
ときに	-10.1276
されていたが	-10.128
同一	-10.1282
空軍	-10.1282
奏	-10.1284
ピン	-10.1286
実行	-10.1286
万ドル	-10.1286
中世	-10.1293
分割	-10.1293
オフ	-10.1294
é	-10.1296
旅客	-10.1299
巡	-10.1299
に至る	-10.1301
継承	-10.1302
▁18	-10.1303
の各	-10.1304
念	-10.1305
規則	-10.1306
人を	-10.131
US	-10.1311
膜	-10.1316
のない	-10.1318
ベー	-10.1319
co	-10.132
長期	-10.1321
上位	-10.1322
さまざまな	-10.1323
イメージ	-10.1328
-6	-10.1332
過去	-10.1332
昇	-10.1333
スコ	-10.1334
を用いた	-10.1339
向き	-10.1342
の際に	-10.1343
、2000	-10.1344
地点	-10.1353
競馬	-10.1357
初め	-10.1357
規格	-10.1366
トム	-10.1367
兵士	-10.1369
たちが	-10.1369
採	-10.1374
向けの	-10.1375
レーベル	-10.1376
当駅	-10.1377
とも呼ばれる	-10.138
59"	-10.1381
普及	-10.1381
信仰	-10.1394
阪神	-10.1396
完全に	-10.1397
チャンピオン	-10.14
選出	-10.14
長官	-10.1405
功	-10.1405
んでいる	-10.141
その後は	-10.1411
、2015	-10.1417
談	-10.1425
の世界	-10.1427
フェン	-10.1428
昇格	-10.1429
と呼ばれ	-10.143
年以降	-10.143
ほどの	-10.143
05	-10.1431
AC	-10.1432
ヴェル	-10.1433
ケル	-10.1435
参戦	-10.1436
リンク	-10.1445
背	-10.1448
地下鉄	-10.1449
するための	-10.1452
日間	-10.1456
ニン	-10.1457
に登場する	-10.146
nd	-10.1461
1953	-10.1469
えき	-10.1475
UN	-10.1475
を記録した	-10.1476
スイス	-10.1476
犯	-10.1476
執	-10.1477
山本	-10.1481
パワー	-10.1484
末期	-10.1484
ly	-10.1485
ていった	-10.1491
早く	-10.1494
照	-10.1501
に関して	-10.1502
輸入	-10.1502
国王	-10.1503
暦	-10.1504
ドリ	-10.1508
人民	-10.1511
尊	-10.1514
兵器	-10.1517
j	-10.1518
ング	-10.1519
移	-10.1524
脇	-10.1525
年齢	-10.1532
が行われる	-10.1533
期の	-10.1536
継	-10.154
対戦	-10.1542
エジプト	-10.1544
することが	-10.1549
知識	-10.155
予	-10.155
KO	-10.155
タレント	-10.1552
静岡県	-10.1553
ジャック	-10.1553
挙	-10.1555
ハンガリー	-10.1558
わずか	-10.1559
1988	-10.1559
左右	-10.1559
1970	-10.156
に就任	-10.1561
トレ	-10.1564
特定の	-10.1564
関係者	-10.1567
ヤン	-10.1567
このとき	-10.1568
CA	-10.1569
大規模な	-10.1571
53"	-10.1571
傾向	-10.1581
チャンネル	-10.1582
空気	-10.1582
低下	-10.1587
執筆	-10.16
替え	-10.16
受賞	-10.1603
1957	-10.1603
文庫	-10.1605
解放	-10.1606
フラ	-10.1614
主要	-10.1616
つき	-10.1617
美術館	-10.1617
作り	-10.1623
目の	-10.1624
5%	-10.1624
公共	-10.1626
雑	-10.1626
抗	-10.163
惑星	-10.163
下げ	-10.1631
こそ	-10.1631
58"	-10.1633
軍人	-10.1637
時点で	-10.1638
財政	-10.1639
よい	-10.1642
チームの	-10.1642
ショ	-10.1644
メジャー	-10.1644
ce	-10.1649
170	-10.1654
河川	-10.1657
ニング	-10.1658
ヶ	-10.1658
の場合は	-10.166
プロレス	-10.1665
一度	-10.1665
されること	-10.1673
装甲	-10.1674
事務	-10.1679
についての	-10.1679
1939	-10.1682
機の	-10.1685
るようになった	-10.1687
逆に	-10.1691
仕	-10.1696
事態	-10.1699
賢	-10.17
毒	-10.1701
虫	-10.1705
中部	-10.1706
前後	-10.1708
ソング	-10.1709
ホル	-10.1709
先発	-10.1714
福岡県	-10.1714
寛	-10.1714
リュー	-10.1715
息子	-10.1717
マシン	-10.1719
ロケット	-10.1719
社の	-10.1719
沈	-10.172
も多い	-10.1728
コミック	-10.1732
名誉	-10.174
ヴァル	-10.1741
荘	-10.1742
吹	-10.1743
哲学	-10.1743
持つ	-10.1744
創設	-10.1745
アクション	-10.1745
教師	-10.1747
all	-10.1751
1951	-10.1751
フィン	-10.1752
られていた	-10.1755
走行	-10.176
ミサイル	-10.1761
ガイ	-10.1762
のみで	-10.1762
〈	-10.1763
IT	-10.1765
〉	-10.1765
グロ	-10.1766
箱	-10.1766
粉	-10.1769
ポジションは	-10.1777
雷	-10.1778
主張	-10.1779
。2009	-10.1784
に移籍	-10.1793
ac	-10.1799
しても	-10.1799
苦	-10.1803
律	-10.1804
種の	-10.182
03	-10.1821
庫	-10.1822
成績	-10.1823
回り	-10.1823
青年	-10.1827
卒	-10.1832
長野県	-10.1838
サム	-10.1839
るため	-10.184
財	-10.1841
ポルトガル	-10.1841
画面	-10.1842
集落	-10.1853
特定	-10.1854
-4	-10.186
ブロ	-10.1863
芸	-10.1866
正式に	-10.1868
検討	-10.1871
再建	-10.1871
侵攻	-10.1873
おか	-10.1873
範囲	-10.1874
松本	-10.1876
陳	-10.1878
業界	-10.1887
ジョー	-10.1895
を引き	-10.1896
古い	-10.1899
人々	-10.19
なければ	-10.19
ダウン	-10.1902
250	-10.1906
を表す	-10.1908
復	-10.1908
にもかかわらず	-10.1908
始めた	-10.191
であること	-10.1914
一族	-10.1916
稲	-10.1917
続	-10.1921
ニック	-10.1926
分布	-10.1928
解釈	-10.1928
人に	-10.1933
高橋	-10.1933
斉	-10.1933
比較	-10.1934
撤退	-10.1934
か月	-10.1934
大和	-10.1938
駅間	-10.194
あい	-10.1942
貫	-10.1948
AR	-10.1948
側面	-10.1951
機会	-10.1951
全米	-10.1951
せる	-10.1952
決勝	-10.1953
国境	-10.1957
死去した	-10.1961
縦	-10.1963
栽培	-10.1963
場合には	-10.1967
奉	-10.1968
弁護士	-10.1969
現場	-10.1969
。2008	-10.197
髪	-10.1975
☆	-10.1977
得	-10.1979
沿岸	-10.1984
賞を受賞	-10.1987
自らの	-10.1989
展	-10.1993
灯	-10.1993
世紀の	-10.1994
鳴	-10.1996
06	-10.1999
育成	-10.2
ロサンゼルス	-10.2001
、2016	-10.2002
ビジネス	-10.2002
個体	-10.2006
協定	-10.2007
一番	-10.2011
紅	-10.2012
発足	-10.2014
価値	-10.2017
姉	-10.2021
背景	-10.2021
現在も	-10.2026
月号	-10.2031
ということ	-10.2031
すべき	-10.2032
、2004	-10.2036
09	-10.2036
ユダヤ人	-10.2036
以前の	-10.2042
地域の	-10.2045
に変更	-10.2046
衝突	-10.2046
滅	-10.2049
ものであり	-10.205
▁St	-10.2059
臨時	-10.206
故	-10.2061
準備	-10.2067
川崎	-10.2067
▁U	-10.2068
かり	-10.2072
ロバート	-10.2072
を得て	-10.2073
箇所	-10.2076
ディング	-10.2081
作成	-10.2083
EN	-10.2086
鏡	-10.2086
下の	-10.2094
痛	-10.2104
▁s	-10.2106
を獲得	-10.2112
no	-10.2114
芳	-10.2118
再生	-10.2119
と述べている	-10.2121
作用	-10.2128
取締役	-10.2129
ell	-10.213
を超える	-10.2131
閉	-10.2137
争い	-10.2138
庭	-10.2139
適用	-10.215
1987	-10.2157
露	-10.2157
▁2002	-10.2158
]	-10.2159
アクセス	-10.2162
混	-10.2163
判決	-10.2164
通過	-10.2166
丁	-10.2166
清水	-10.2168
あたり	-10.2171
交差点	-10.2171
FM	-10.2175
させて	-10.2175
注意	-10.2177
臨	-10.2178
厚	-10.2179
取得	-10.2181
1937	-10.2181
エピソード	-10.2182
それら	-10.2186
庄	-10.2187
たため	-10.2193
次第に	-10.2193
戦では	-10.2195
動作	-10.2196
冊	-10.2197
▁ア	-10.2201
捜査	-10.2207
彩	-10.2208
。2007	-10.221
構想	-10.2215
勤務	-10.2216
玄	-10.2218
仏教	-10.2219
トルコ	-10.2223
写	-10.2225
けい	-10.2226
低い	-10.2232
公開された	-10.2233
伊藤	-10.2239
to	-10.2248
ビット	-10.2249
もっとも	-10.225
man	-10.2251
掛け	-10.2264
na	-10.2265
に就任した	-10.2265
de	-10.2267
駆逐艦	-10.2269
要請	-10.2273
AL	-10.2277
戦隊	-10.2281
。2011	-10.2282
世代	-10.2285
深夜	-10.2287
話題	-10.2294
個の	-10.2294
ーション	-10.2298
さい	-10.2298
るが	-10.2304
多い	-10.2304
ma	-10.2307
贈	-10.2307
状の	-10.2317
議長	-10.2318
誠	-10.2319
栗	-10.2322
姉妹	-10.2325
施行	-10.2328
撃	-10.2333
面積	-10.2336
レル	-10.2339
暗	-10.2341
やすい	-10.2343
済	-10.2349
およそ	-10.2352
審	-10.2353
因	-10.2356
反乱	-10.2356
止め	-10.2357
江戸時代	-10.2358
をしている	-10.236
現実	-10.2362
打率	-10.2364
聞	-10.2365
年現在	-10.2372
1986	-10.2375
▁本	-10.2381
須	-10.2382
峰	-10.2383
標高	-10.2385
開発された	-10.2391
メール	-10.2393
登板	-10.2395
はほとんど	-10.2396
)12	-10.2402
牧	-10.2403
と思われる	-10.2411
op	-10.2414
ころ	-10.2414
カス	-10.2415
1985	-10.2415
全く	-10.2418
フー	-10.2418
深い	-10.2419
すでに	-10.2422
彼女の	-10.2423
ヌー	-10.2426
使用されている	-10.2426
の一つである	-10.2428
浩	-10.2434
武装	-10.2435
駒	-10.2437
1930	-10.2442
する事	-10.2443
証明	-10.2443
引き続き	-10.2447
自身が	-10.2448
1936	-10.2451
ドラフト	-10.2451
当選	-10.2455
ネル	-10.2455
1998	-10.2457
信号	-10.2457
獣	-10.246
工学	-10.2465
部に	-10.2466
整	-10.2469
成立	-10.2469
遅れ	-10.247
同時	-10.247
一般的な	-10.2473
コロ	-10.2474
棒	-10.2477
リリースされた	-10.2481
爆発	-10.2486
オリ	-10.2487
以前は	-10.2489
1938	-10.2491
ブレーキ	-10.2492
colspan	-10.2492
待	-10.2493
オペラ	-10.2494
モスクワ	-10.2496
敏	-10.25
監督の	-10.2502
年からは	-10.2503
指示	-10.2505
あと	-10.2506
子は	-10.2507
合意	-10.2507
性質	-10.2508
かつては	-10.2514
息	-10.2522
鋼	-10.2526
ユーザー	-10.2527
と同	-10.2542
▁2001	-10.2545
づ	-10.2548
RA	-10.2548
酸化	-10.2549
肩	-10.255
業者	-10.255
開催された	-10.2553
テロ	-10.2558
不明	-10.2562
設立された	-10.2563
類似	-10.2563
1950	-10.2563
ヴィン	-10.2564
特殊	-10.2569
om	-10.2573
札幌	-10.2575
将来	-10.2575
▁("	-10.2582
08	-10.2583
狭	-10.2583
するもの	-10.2587
▁〜	-10.2587
承認	-10.259
様式	-10.2598
ゼン	-10.2599
駅舎	-10.2605
労	-10.2607
カット	-10.2607
プロダクション	-10.2608
im	-10.261
イヤー	-10.2612
はなく	-10.2615
棟	-10.2616
らい	-10.2617
徐々に	-10.2617
市にある	-10.2617
僧	-10.2618
ート	-10.262
ブラン	-10.2622
ことにより	-10.2623
ード	-10.2627
フジテレビ	-10.2632
彼ら	-10.2634
従来	-10.2634
急行	-10.2636
発言	-10.2642
峠	-10.2651
如	-10.2653
ヘンリー	-10.2655
次元	-10.2659
金融	-10.266
歌詞	-10.266
ベルト	-10.2664
形状	-10.2669
キャリア	-10.2671
リウス	-10.2676
陰	-10.2682
古典	-10.2682
ながらも	-10.2685
大学院	-10.2689
も多く	-10.2692
1945	-10.2694
1963	-10.2695
飛び	-10.2697
演劇	-10.2697
投入	-10.2702
最多	-10.2702
できなかった	-10.2704
AM	-10.2705
妹	-10.271
を作る	-10.2711
バーン	-10.2712
胸	-10.272
に参加した	-10.2721
晴	-10.2722
統計	-10.2725
仙	-10.2725
爆	-10.2727
ill	-10.2727
以降の	-10.2728
コンビ	-10.2728
モル	-10.2732
強化	-10.2733
就	-10.2734
入団	-10.2734
兵衛	-10.2734
vi	-10.2748
メント	-10.2748
モンゴル	-10.2751
両者	-10.2753
、2017	-10.2758
相当	-10.2764
創立	-10.2764
帳	-10.2766
リーダー	-10.2767
シート	-10.2769
特急	-10.2769
を通して	-10.277
使用する	-10.277
有名な	-10.2771
劇団	-10.2772
セー	-10.2773
らの	-10.2773
ッタ	-10.2774
性格	-10.2774
輸出	-10.2774
ろう	-10.2779
AS	-10.2781
。2006	-10.2785
前作	-10.2786
駅前	-10.2792
ne	-10.2795
重量	-10.2796
虎	-10.2796
。2012	-10.2799
理事	-10.28
同様に	-10.2802
ard	-10.2803
ギリシャ	-10.2806
辞	-10.2807
父の	-10.2809
軍団	-10.2809
1984	-10.2811
父親	-10.2811
述	-10.2812
居住	-10.2813
句	-10.2822
残り	-10.2824
祝	-10.283
録	-10.2835
1962	-10.2836
無線	-10.284
の下で	-10.2842
に入学	-10.2843
合わせ	-10.2846
au	-10.2847
協	-10.2861
新人	-10.2863
活動を	-10.2864
グレ	-10.2872
首都	-10.2873
離脱	-10.2878
投資	-10.2879
インディアン	-10.2885
参照	-10.2886
=40	-10.2888
という意味	-10.2889
遠征	-10.2894
上陸	-10.2894
小林	-10.2896
嫌	-10.29
転換	-10.2906
事業者	-10.291
入学	-10.2913
チャン	-10.2916
リアン	-10.2917
刺	-10.2918
ための	-10.2918
1996	-10.2922
と呼ばれた	-10.2927
の建設	-10.2928
、1990	-10.2933
RI	-10.2935
ものと	-10.2938
IS	-10.2939
本作の	-10.2942
ive	-10.2943
主力	-10.2945
えた	-10.2947
変換	-10.2954
確保	-10.2955
権利	-10.2959
彼が	-10.2961
命名	-10.2962
かず	-10.2969
大学で	-10.2971
シス	-10.2976
戦線	-10.298
ものを	-10.2982
混乱	-10.2983
中学	-10.2988
性を	-10.299
と同じく	-10.299
墓	-10.299
を求める	-10.2995
DE	-10.2999
営業所	-10.3
に出	-10.3001
1997	-10.3006
株	-10.3011
アカデミー	-10.302
耳	-10.3027
中国の	-10.3027
ハード	-10.3027
招	-10.3028
東側	-10.3029
外国	-10.3029
を開催	-10.3031
130	-10.3034
フィルム	-10.3034
未来	-10.3039
新宿	-10.3041
講師	-10.3044
の使用	-10.3048
文献	-10.3048
